<h1>Моя волонтерская деятельность</h1>
<p>
	Еще в начальной школе я задумалась о том, что хочу стать волонтером и делать добрые дела. И в средней школе, а именно в 6 классе я окончательно всё обдумала и вступила а волонтёрское движение "Яркие люди" в нашей школе. Я участвую в школьных, городских мероприятиях.
</p>

<p>
Самыми запоминающимися мероприятиями, в которых я выступала в роли волонтёра, была новогодняя сказка, которая проходила в нашей школе. Я помогала в организации данного мероприятия, помогала в создании декораций вместе со своей командой волонтёров. Это было моё первое мероприятие, на котором я попробовала себя в роли волонтёра.
</p>

<p>
	Я планирую и в дальнейшим заниматься волонтерской деятельностью, однако в 9 классе придется приостановиться в данной сфере из-за подготовки к экзаменам, но я обязательно буду стараться участвовать хотя бы в маленьких мероприятиях.
</p>

<p>
	Волонтерское движение-это очень большая ответственность. Вступая в нее, необходимо понимать, готовы ли Вы брать её на себя. В итоге, мой опыт в волонтерском движении дал мне много положительных эмоций и воспоминаний, которые я никогда не забуду. Также я извлекла очень много жизненных уроков, благодаря которым я теперь более внимательна. 
</p>
