<h1>Как я учусь, чтобы получить крассный аттестат в 11 классе</h1>
<p>
Чтобы получить красный аттестат важно иметь не только интеллектуальные спсобности, но и такие качества, как: целеустремленность, терпение и усердие. Я каждый день работаю над тем, чтобы развивать в себе эти качества.</p>

<p>
	Мой выходной день начинается с повторения пройденного мной материала. Далее я анализирую, нет ли у меня "слабых сторон" в знании каких-либо предметов. Если есть, то я усердно занимаюсь, чтобы исправить свои ошибки. В случае, если их нет, я двигаюсь дальше.
</p>
<p>
	Также очень важно отдыхать. Нельзя целыми сутками сидеть за учёбой. Но делаю это также с пользой. Чтение-для меня лучший отдых. Таким образом, даже отдыхая, я готовлюсь к будущим экзаменам. 
</p>
<p>
	Немаловажной частью моей подготовки является репетирство. На данный момент я занимаюсь дополнительно только русским языком и математикой, но в 9 классе буду готовиться к дополнительным предметам: литература, обществознание. 
</p>
