export const routes = [
	{
		id: 1,
		title: 'Как я учусь, чтобы получить крассный аттестат в 11 классе',
		body: 'В данной статье я поделюсь своей подготовкой к экзаменам, чтобы добиться посвленной цели. Я расскажу, как проходит моя подготовка, как я отдыхаю и о своих планах на следующий год.',
	},
    {
		id: 2,
		title: 'Моя волонтерская деятельность',
		body: 'В этой записи я расскажу, почему я приняла решение стать волонтером. Также я поделюсь своим опытом и впечатлениями.И подробно расскажу о соей деятельности',
	},
	{
		id: 3,
		title: 'Мои занятия в Центре "Диалог"',
		body: 'В этой записи я поделюсь тем, как я вообще оказалась в цетре. Чем я тут занимаюсь и как я планирую применять знания, которые я здесь получила, в жизни.',
	},
	
];