<h1>Мои заняти в центре "Диалог"</h1>

<p>
	В данный центр я попала ещё в начальной школе, когда ходила на легоконструирование со своим классом. Уже с того момента занятия в "Диалоге" меня заинтересовали. А в 7 классе я попала сюда уже, как ученица компьютерной школы. 
</p>

<p>
	Для обучения на 2 курсе я выбрала направление WEB-конструирование. Здесь мы научились писать HTML-код, CSS-язык описания внешнего вида сайта, JS-язык программирования. Благодаря тому, что я хожу в центр "Диалог" я научилась создавать собственные сайты.
	Помимо этого здесь ещё проходят занятия по психологии. Знания, которые я получила на курсе по конфликтологии я не раз применяла в жизни, и они помогали мне решить конфликты или наоборот, сделать так, чтобы он не успел развязаться.
	И третий предмет-это "логика". На данных занятиях я научилась решать не совсем стандартные для меня задачи.
</p>

<p>
	Данные знания я планирую применять в работе, а именно в подработке, во время учебы в институте. Я очень рада, что мне выпала возможность, учиться в центре "Диалог"".
</p>

