<h1>Обо мне</h1>
<img class="photo" src="/img/photo.jpg" alt="photo" width="200" />
<p>
	Привет! Меня зовут Камила, и я рада приветствовать вас на своей странице. Я живу в городе Электросталь и учусь в 8 классе, 11 школы.
</p>
<h2>Хобби</h2>

<p>
	В свободное время я предпочитаю читать, слушая музыку. Также я увлекаюсь волейболом. Мне очень нравится этот вид спорта
</p>
<h2>Образование</h2>

<p>
	Мои любимые предметы в школе - русский и литература. После окончания школы я
	планирую поступить в один из педагогических институтов, чтобы в будущем быть преподавателем русского языка и литературы.
</p>
<h2>Цели</h2>
<p>
	С детства я всегда хотела играть в профессиональной команде по волейболу, однако я понимаю, что образование мне важнее. Я стараюсь хоро закончить школу, чтобы поступить в институт и получить высшее образование.
</p>

<p>
	Благодарю вас за интерес в моей жизни и настоятельно рекомендую всем следовать
	своим мечтам и стараться достичь поставленных целей. Желаю всем успеха!
</p>



<style>
    .photo{
        float: right;
        margin: 2px;
        border-radius: 4px;
    }
</style>